{
    "quotes": [
        "If you could only love enough, you could be the most powerful person in the world.",
        "Do it trembling if you must, but do it!",
        "The art of life is to live in the present moment and to make that moment as perfect as we can by the realization that we are the instruments and expression of God himself.",
        "The root of all difficulties is a lack of the sense of the Presence of God.",
        "It is not possible that you could ever find yourself anywhere where God was not fully present, fully active, able and willing to set you free.",
        "A small spark can start a great fire",
        "If you have no time for prayer and meditation, you will have lots of time for sickness and trouble.",
        "Your Heart's Desire is the Voice of God, and that Voice must be obeyed sooner or later.",
        "There are as many universes as there are individuals to form them through thinking.",
        "All day long the thoughts that occupy your mind, your Secret Place, as Jesus calls it, are moulding your destiny for good or evil; in fact, the truth is that the whole of our lifes experience is but the outer expression of inner thought.",
        "Prayer does change things.",
        "You can have anything in life that you really want, but you must be prepared to take the responsibilities that go with it. God is ready the moment you are.",
        "Lack of any kind is always traceable to the fact that we have been seeking our supply from some secondary source, instead of from God himself, the author and giver of life.",
        "Pray definitely for yourself every day or you will get nowhere.",
        "There is nothing in the universe that you cannot do or be if you are mentally ready.",
        "It cannot be your duty to do anything that is beyond your reach or your strength at the moment. It cannot be your duty to do anything that sacrifices your own integrity or your own spiritual development.",
        "It seems that human nature is very prone to believe what it wants to believe, rather than to incur the labor of really searching the Scriptures with an open mind.",
        "We know the Truth we do not judge by appearances. We know that we live in a mental world, and to know that is the key to life. If a child could be taught only one thing, it should be taught that this is a mental world. I would let all the other things go and teach him that.",
        "You must positively claim health, harmony, and True Place, if you really want those things.",
        "He clearly indicates throughout his teaching that the time has come when man must make each and every day a spiritual Sabbath by knowing and doing all things in a spiritual light.",
        "Either Jesus is a reliable guide, or he is not.",
        "Suppose your whole world seems to rock on its foundations. Hold on steadily, let it rock, and when the rocking is over, the picture will have reassembled itself into something much nearer to your heart's desire",
        "Realizing God as Truth will save you hours of work in research in any field. You will be led to the right book or the right place or the right person without loss of time, or the necessary information will come to you in some other way.",
        "When the mind changes the outer expression must change to correspond. We are transferred by the renewing of our minds.",
        "Stop thinking about your difficulties, whatever they are, and start thinking about God instead.",
        "To be afraid is to have more faith in evil than in God.",
        "What we experience is our own concept of things. That is why no two people see quite the same world, and why, in many cases, different people see such different worlds. To put it another way, we make our own world by the way in which we think; for we really do live in a world of our own thoughts.",
        "Read The Golden Key several times. Do exactly what it says, and if you are persistent enough you will overcome any difficulty.",
        "Never forget that the circumstances of your life for tomorrow are molded by your mental conduct today.",
        "The root of all difficulties is a lack of the sense of the Presence of God.",
        "Criticism is an indirect form of self-boasting.",
        "It makes no difference how deeply seated may be the trouble, how hopeless the outlook how muddled the tangle, how great the mistake. A sufficient realization of love will dissolve it all.",
        "I send out thoughts of love and peace and healing to the whole universe: to all trees and plants and growing things, to all beasts and birds and fishes, and to every man, woman and child on earth, without any distinction.",
        "It is not possible that you could ever find yourself anywhere where God was not fully present, fully active, able and willing to set you free.",
        "Claim your divine, glorious selfhood. Think it, talk it, live it and it will demonstrate itself in your life.",
        "Live in the present moment and find your interest and happiness in the things of today.",
        "If you could only love enough, you could be the most powerful person in the world.",
        "You must not under any pretense allow your mind to dwell on any thought that is not positive, constructive, optimistic, kind.",
        "It is the food which you furnish to your mind that determines the whole character of your life.",
        "You are not happy because you are well. You are well because you are happy. You are not depressed because trouble has come to you, but trouble has come to you because you are depressed. You can change your thoughts and feelings, and then the outer things will come to correspond, and indeed there is no other way of working."
    ]
}
